<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
</head>
<body>
<div style="text-align: left;">
<h2>배송안내</h2>
- 배송비 : 해외기본배송료는 20,000원 입니다. 
<br>
<br>            국내기본배송료는 2,500원 입니다. (도서,산간,오지 일부지역은 배송비가 추가될 수 있습니다)  50,000원 이상 구매시 무료배송입니다.
<br>
<br>- 본 상품의 평균 해외배송일은 3-4일입니다.(입금 확인 후, 주말,공휴일 제외) [배송예정일은 주문시점(주문순서)에 따른 유동성이 발생하므로 평균 배송일과는 차이가 발생할 수 있습니다. 또한 국내세관에서 통관 지연 또는 국내배송사의 배송 지연등으로 1-2일 더 늦어 질수도 있습니다.]
<br>
<br> 
<br>
<br>              평균 국내배송일은 2-3일입니다.(입금 확인 후) [배송예정일은 주문시점(주문순서)에 따른 유동성이 발생하므로 평균 배송일과는 차이가 발생할 수 있습니다 의미합니다. (단, 연휴 및 공휴일은 기간 계산시 제외하며 현금 주문일 경우 입금일 기준 입니다.) 
</div>
</body>
</html>